description = f'''Добро пожаловать! \U0001F596 \n
Забываешь о важных делах? Нужно вовремя принимать таблетки, поздравить друга или выключить утюг? Бот-напоминалка SelAk поможет тебе ничего не упустить!\n
Перед тем как начать пользоваться ботом, задай свой часовой пояс \U0001F449 /timezone\n
После того как часовой пояс будет задан, ты сможешь создавать события, о которых я с радостью тебе буду напоминать!\n

\U0001F4CCДля создания события ткни \U0001F449 /create или выбери действие "Новое событие"\n
\U0001F4CCДля просмотра текущих событий ткни \U0001F449 /events или выбери действие "Мои события"\n
\U0001F4CCДля того что-бы удалить событие, ткни \U0001F449 /delete или выбери действие "Удалить событие"\n'''