description = f'''Добро пожаловать! \U0001F596 \n
Забываешь о важных делах? Нужно вовремя принимать таблетки, поздравить друга или выключить утюг? Бот-напоминалка SelAk поможет тебе ничего не упустить!\n
Перед тем как начать пользоваться ботом, задай свой часовой пояс \U0001F449 /timezone\n
После того как часовой пояс будет задан, ты сможешь создавать события, о которых я с радостью буду тебе напоминать!\n

Бот может обработать дату в тексте при использовании следующих ключевых слов:\n
- "напомни" в чате, пример: напомни через час позвонить боссу\n
- "через", пример: через 10 минут, через 1 час\n
- время в формате: HH:MM, HHMM, HH.MM, пример: 20:00, 1745, 08.15\n
- формат даты: DD.MM.YYYY HH:MM:SS, пример: 25.09.2030 18:00\n

Для напоминаний по расписанию используй следующие ключевые слова:\n
- "каждые/ый", пример: каждый понедельник в 10 утра\n

ВАЖНО!
Бот понимает дату буквально! Если Вы напише напомни в 2 часа, то он может создать напоминание на 02:00 ночи!

\U0001F4CCДля создания события ткни \U0001F449 /create или выбери действие "Новое событие"\n
\U0001F4CCДля просмотра текущих событий ткни \U0001F449 /events или выбери действие "Мои события"\n
\U0001F4CCДля того что-бы удалить событие, ткни \U0001F449 /delete или выбери действие "Удалить событие"\n'''